var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "酒酒宝贝",
        "还记得100天你灯下痴痴的眼神和炽热的粉唇",
        "那时我就想，咱们会长长久久吧",
        "160天里与你经历的一切都能让我铭记",
        "哭过，愁过，吵过",
        "笑着，抱着，爱着",
        "这辈子唯一的宝贝酒酒",
        "愿余生一年四季一日三餐皆与你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-10T21:00:00",
    // 双方的名字
    names: ["轩哥哥", "酒酒"]
}
